export const shelters = [
  {
    "name": "京都工芸繊維大学",
    "address": "京都府京都市左京区松ヶ崎橋上町",
    "lat": 35.05004017,
    "lon": 135.782933,
    "distance": 0.0
  },
  {
    "name": "京都市立松ヶ崎小学校",
    "address": "京都府京都市左京区松ヶ崎堀町40",
    "lat": 35.05333076,
    "lon": 135.7821715,
    "distance": 370.0
  },
  {
    "name": "京都市立修学院第二小学校",
    "address": "京都府京都市左京区一乗寺里ノ西町35",
    "lat": 35.04478349,
    "lon": 135.7886697,
    "distance": 780.0
  },
  {
    "name": "京都ノートルダム女子大学",
    "address": "京都府京都市左京区下鴨南野々神町1",
    "lat": 35.05070445,
    "lon": 135.7723571,
    "distance": 970.0
  },
  {
    "name": "京都市立修学院中学校",
    "address": "京都府京都市左京区一乗寺御祭田町2",
    "lat": 35.04245594,
    "lon": 135.7885355,
    "distance": 990.0
  }
];